<?php
/*

Template Name: Source

*/

get_header();
?>
<div class="mainView">
    <h1>لورم ایپسوم متن ساختگی با تولید</h1>
    <h2>لورم ایپسوم متن ساختگی با تولید</h2>
    <h3>لورم ایپسوم متن ساختگی با تولید</h3>
    <h4>لورم ایپسوم متن ساختگی با تولید</h4>
    <h5>لورم ایپسوم متن ساختگی با تولید</h5>
    <h6>لورم ایپسوم متن ساختگی با تولید</h6>
    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیازلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    <div class="mainBox">
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیازلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <h1 class="smallHeading">لورم ایپسوم متن</h1>
    <div class="centerHeading">
        <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</h2>
        <span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده</span>
    </div>
    <div class="generalHeading">
        <h2>لورم ایپسوم متن ساختگی</h2>
    </div>
    <div class="centerHeading">
        <h2>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم</h2>
        <!-- <span>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده</span> -->
    </div>
    <h3 class="bottomBorder">لورم ایپسوم متن ساختگی</h3>
    <div class="lowMargined">
        <p><strong>مارجین کم:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="mediumMargined">
        <p><strong>مارجین متوسط:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="highMargined">
        <p><strong>مارجین زیاد:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="lowPadding">
        <p><strong>پدینگ کم:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="mediumPadding">
        <p><strong>پدینگ متوسط:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="highPadding">
        <p><strong>پدینگ زیاد:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="sectionPadding">
        <p><strong>پدینگ سکشن:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <div class="centeredText">
        <p><strong>متن وسطچین:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    </div>
    <h1 class="noPadding">بدون پدینگ</h1>
    <h2 class="noMargin">بدون مارجین</h2>
    <p class="justified"><strong>متن جاستیفای:</strong>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    <p class="lighterText">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز</p>
    <a href="#" class="generalButton">دکمه با تگ a</a>
    <button class="generalButton">دکمه با تگ button</button>
    <a href="#" class="generalButton secondButton">دکمه با تگ a</a>
    <button class="generalButton secondButton">دکمه با تگ button</button>
    <ul>
        <li>لورم ایپسوم متن ساختگی با تولید</li>
        <li>لورم ایپسوم متن ساختگی با تولید</li>
        <li>لورم ایپسوم متن ساختگی با تولید</li>
        <li class="darkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="darkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="darkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="noListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="noListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="noListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="checkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="checkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="checkListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="crossListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="crossListStyle">لورم ایپسوم متن ساختگی با تولید</li>
        <li class="crossListStyle">لورم ایپسوم متن ساختگی با تولید</li>
    </ul>
    <div class="siteMessage warningMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>
    <div class="siteMessage successMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>
    <div class="siteMessage errorMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>
    <div class="siteMessage informMessage">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</div>
    <div class="mainBox">
        <?php echo do_shortcode('[contact-form-7 id="24c2747" title="فرم تماس 1"]'); ?>
    </div>
</div>

<?php
get_footer();